Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Password managers mark their copies with the standard org.nspasteboard.ConcealedType flag; CopyWell skips those and never records copies made in known password managers. Items you mark as sensitive yourself are encrypted with a key kept in your login keychain.
ar: تضع برامج إدارة كلمات السر على ما تنسخه العلامة القياسية org.nspasteboard.ConcealedType؛ ويتجاوزها CopyWell ولا يحفظ أبدًا ما يُنسخ داخل برامج معروفة لإدارة كلمات السر. أما ما تعلّمه أنت كحساس فيُشفَّر بمفتاح محفوظ في سلسلة مفاتيح تسجيل الدخول.
bn: পাসওয়ার্ড ম্যানেজারগুলো তাদের কপিকে স্ট্যান্ডার্ড org.nspasteboard.ConcealedType ফ্ল্যাগ দিয়ে চিহ্নিত করে; CopyWell সেগুলো বাদ দেয় এবং পরিচিত পাসওয়ার্ড ম্যানেজারে করা কপি কখনো রেকর্ড করে না। আপনি নিজে যেসব আইটেম সংবেদনশীল হিসেবে চিহ্নিত করেন, সেগুলো আপনার লগইন কীচেইনে রাখা একটি কী দিয়ে এনক্রিপ্ট করা হয়।
ca: Els gestors de contrasenyes marquen el que copien amb l’indicador estàndard org.nspasteboard.ConcealedType; el CopyWell els ignora i no desa mai el que s’ha copiat en gestors coneguts. El que marques tu mateix com a sensible es xifra amb una clau desada al teu clauer d’inici de sessió.
cs: Správci hesel označují zkopírovaný obsah standardním příznakem org.nspasteboard.ConcealedType; CopyWell je přeskakuje a nikdy neukládá to, co bylo zkopírováno ve známých správcích hesel. Položky, které sami označíte jako citlivé, se šifrují klíčem uloženým ve vaší přihlašovací klíčence.
da: Adgangskodeprogrammer mærker det, de kopierer, med standardflaget org.nspasteboard.ConcealedType. CopyWell springer dem over og gemmer aldrig det, der kopieres i kendte adgangskodeprogrammer. Det, du selv markerer som følsomt, krypteres med en nøgle i din login-nøglering.
de: Passwortmanager kennzeichnen ihre Kopien mit der Standardmarkierung org.nspasteboard.ConcealedType; CopyWell übergeht diese und speichert nie, was in bekannten Passwortmanagern kopiert wurde. Was du selbst als vertraulich markierst, wird mit einem Schlüssel in deinem Anmeldeschlüsselbund verschlüsselt.
el: Οι διαχειριστές συνθηματικών σημειώνουν ό,τι αντιγράφουν με την τυπική σήμανση org.nspasteboard.ConcealedType· το CopyWell τα προσπερνά και δεν καταγράφει ποτέ όσα αντιγράφονται σε γνωστούς διαχειριστές συνθηματικών. Όσα σημειώνετε εσείς ως ευαίσθητα κρυπτογραφούνται με κλειδί που φυλάσσεται στο μπρελόκ σύνδεσής σας.
es: Los gestores de contraseñas marcan sus copias con el indicador estándar org.nspasteboard.ConcealedType; CopyWell las omite y nunca guarda lo copiado en gestores conocidos. Lo que marcas tú mismo como confidencial se cifra con una clave guardada en tu llavero de inicio de sesión.
fi: Salasanaohjelmat merkitsevät kopioimansa vakiolipulla org.nspasteboard.ConcealedType. CopyWell ohittaa ne eikä koskaan tallenna tunnetuissa salasanaohjelmissa kopioitua. Itse arkaluonteisiksi merkitsemäsi kohteet salataan avaimella, joka säilytetään kirjautumisavainnipussasi.
fr: Les gestionnaires de mots de passe marquent leurs copies avec l’indicateur standard org.nspasteboard.ConcealedType ; CopyWell les ignore et n’enregistre jamais ce qui est copié dans un gestionnaire connu. Ce que vous marquez vous-même comme sensible est chiffré avec une clé conservée dans votre trousseau de session.
gu: પાસવર્ડ મેનેજર તેમની કૉપિને પ્રમાણભૂત org.nspasteboard.ConcealedType ફ્લૅગથી ચિહ્નિત કરે છે; CopyWell તેમને છોડી દે છે અને જાણીતા પાસવર્ડ મેનેજરમાં કરેલી કૉપિ ક્યારેય રેકોર્ડ કરતું નથી. તમે જાતે સંવેદનશીલ તરીકે ચિહ્નિત કરેલી આઇટમ તમારા લૉગિન કીચેનમાં રાખેલી કી વડે એન્ક્રિપ્ટ કરવામાં આવે છે.
he: מנהלי סיסמאות מסמנים את מה שהועתק בסימון הסטנדרטי org.nspasteboard.ConcealedType; CopyWell מדלג עליהם ולעולם אינו שומר את מה שהועתק במנהלי סיסמאות מוכרים. פריטים שאתם מסמנים בעצמכם כרגישים מוצפנים במפתח השמור בצרור המפתחות של הכניסה שלכם.
hi: पासवर्ड मैनेजर अपनी कॉपी पर मानक org.nspasteboard.ConcealedType चिह्न लगाते हैं; CopyWell उन्हें छोड़ देता है और जाने-माने पासवर्ड मैनेजर में की गई कॉपी कभी नहीं सहेजता। जिन चीज़ों को आप ख़ुद संवेदनशील बताते हैं, वे आपके लॉगिन कीचेन में रखी कुंजी से एन्क्रिप्ट होती हैं।
hr: Upravitelji lozinki označavaju kopirani sadržaj standardnom oznakom org.nspasteboard.ConcealedType; CopyWell ih preskače i nikad ne sprema ono što je kopirano u poznatim upraviteljima lozinki. Stavke koje sami označite kao osjetljive šifriraju se ključem pohranjenim u vašem svežnju ključeva za prijavu.
hu: A jelszókezelők a szabványos org.nspasteboard.ConcealedType jelöléssel látják el a másolt tartalmat; a CopyWell ezeket átugorja, és soha nem menti el azt, amit ismert jelszókezelőben másoltak. Amit ön maga jelöl érzékenynek, azt a bejelentkezési kulcskarikájában őrzött kulccsal titkosítjuk.
id: Pengelola kata sandi menandai salinannya dengan penanda standar org.nspasteboard.ConcealedType; CopyWell melewatinya dan tidak pernah menyimpan apa yang disalin di pengelola kata sandi yang dikenal. Item yang Anda tandai sendiri sebagai sensitif dienkripsi dengan kunci yang disimpan di keychain masuk Anda.
it: I gestori di password contrassegnano le loro copie con l’indicatore standard org.nspasteboard.ConcealedType; CopyWell le salta e non registra mai ciò che viene copiato nei gestori noti. Ciò che segni tu stesso come sensibile viene cifrato con una chiave custodita nel tuo portachiavi di accesso.
ja: パスワードマネージャは、コピーに標準のorg.nspasteboard.ConcealedTypeという印を付けます。CopyWellはそれを読み飛ばし、既知のパスワードマネージャでコピーされたものを記録することはありません。ご自分で取り扱い注意にした項目は、ログインキーチェーンに保管された鍵で暗号化されます。
kn: ಪಾಸ್‌ವರ್ಡ್ ನಿರ್ವಾಹಕಗಳು ತಮ್ಮ ನಕಲುಗಳನ್ನು ಪ್ರಮಾಣಿತ org.nspasteboard.ConcealedType ಫ್ಲ್ಯಾಗ್‌ನೊಂದಿಗೆ ಗುರುತಿಸುತ್ತವೆ; CopyWell ಅವುಗಳನ್ನು ಬಿಟ್ಟುಬಿಡುತ್ತದೆ ಮತ್ತು ತಿಳಿದಿರುವ ಪಾಸ್‌ವರ್ಡ್ ನಿರ್ವಾಹಕಗಳಲ್ಲಿ ಮಾಡಿದ ನಕಲುಗಳನ್ನು ಎಂದಿಗೂ ದಾಖಲಿಸುವುದಿಲ್ಲ. ನೀವೇ ಸೂಕ್ಷ್ಮ ಎಂದು ಗುರುತಿಸುವ ಐಟಂಗಳನ್ನು ನಿಮ್ಮ ಲಾಗಿನ್ ಕೀಚೈನ್‌ನಲ್ಲಿ ಇರಿಸಲಾದ ಕೀಲಿಯಿಂದ ಎನ್‌ಕ್ರಿಪ್ಟ್ ಮಾಡಲಾಗುತ್ತದೆ.
ko: 암호 관리자는 복사한 내용에 표준 org.nspasteboard.ConcealedType 표시를 붙입니다. CopyWell은 이를 건너뛰며, 알려진 암호 관리자에서 복사한 내용은 기록하지 않습니다. 사용자가 직접 민감으로 표시한 항목은 로그인 키체인에 보관된 키로 암호화됩니다.
ml: പാസ്‌വേഡ് മാനേജർമാർ അവയുടെ പകർപ്പുകളിൽ സ്റ്റാൻഡേർഡ് org.nspasteboard.ConcealedType ഫ്ലാഗ് നൽകുന്നു; CopyWell അവ ഒഴിവാക്കുകയും അറിയപ്പെടുന്ന പാസ്‌വേഡ് മാനേജറുകളിൽ നടത്തിയ പകർപ്പുകൾ ഒരിക്കലും രേഖപ്പെടുത്താതിരിക്കുകയും ചെയ്യുന്നു. നിങ്ങൾ സ്വയം സെൻസിറ്റീവ് എന്ന് അടയാളപ്പെടുത്തുന്ന ഇനങ്ങൾ നിങ്ങളുടെ ലോഗിൻ കീചെയിനിൽ സൂക്ഷിച്ചിരിക്കുന്ന ഒരു കീ ഉപയോഗിച്ച് എൻക്രിപ്റ്റ് ചെയ്യുന്നു.
mr: पासवर्ड व्यवस्थापक त्यांच्या कॉपींवर प्रमाणित org.nspasteboard.ConcealedType फ्लॅग लावतात; CopyWell त्या वगळते आणि ज्ञात पासवर्ड व्यवस्थापकांमध्ये केलेल्या कॉपी कधीही नोंदवत नाही. तुम्ही स्वतः संवेदनशील म्हणून चिन्हांकित केलेले आयटम्स तुमच्या लॉगिन कीचेनमध्ये ठेवलेल्या कीने एन्क्रिप्ट केले जातात.
ms: Pengurus kata laluan menandakan salinannya dengan penanda standard org.nspasteboard.ConcealedType; CopyWell melangkaunya dan tidak pernah menyimpan apa yang disalin dalam pengurus kata laluan yang dikenali. Item yang anda sendiri tandakan sebagai sensitif disulitkan dengan kunci yang disimpan dalam keychain log masuk anda.
nb: Passordprogrammer merker det de kopierer med standardflagget org.nspasteboard.ConcealedType. CopyWell hopper over dem og lagrer aldri det som kopieres i kjente passordprogrammer. Det du selv merker som sensitivt, krypteres med en nøkkel i påloggingsnøkkelringen din.
nl: Wachtwoordbeheerders markeren hun kopieën met de standaardvlag org.nspasteboard.ConcealedType; CopyWell slaat die over en bewaart nooit wat in bekende wachtwoordbeheerders is gekopieerd. Wat je zelf als gevoelig markeert, wordt versleuteld met een sleutel in je inlogsleutelhanger.
or: ପାସୱାର୍ଡ ମ୍ୟାନେଜରଗୁଡ଼ିକ ସେମାନଙ୍କ କପିରେ ମାନକ org.nspasteboard.ConcealedType ଫ୍ଲାଗ୍ ଲଗାନ୍ତି; CopyWell ସେଗୁଡ଼ିକୁ ଛାଡ଼ିଦିଏ ଏବଂ ଜଣାଶୁଣା ପାସୱାର୍ଡ ମ୍ୟାନେଜରରେ କରାଯାଇଥିବା କପି କେବେ ବି ସଂରକ୍ଷଣ କରେ ନାହିଁ। ଆପଣ ନିଜେ ସମ୍ବେଦନଶୀଳ ଭାବେ ଚିହ୍ନିତ କରିଥିବା ଆଇଟମ୍ ଆପଣଙ୍କ ଲଗଇନ୍ କିଚେନରେ ରଖାଯାଇଥିବା ଏକ କି ଦ୍ୱାରା ଏନକ୍ରିପ୍ଟ କରାଯାଏ।
pa: ਪਾਸਵਰਡ ਮੈਨੇਜਰ ਆਪਣੀਆਂ ਕਾਪੀਆਂ ਨੂੰ ਮਿਆਰੀ org.nspasteboard.ConcealedType ਫ਼ਲੈਗ ਨਾਲ ਮਾਰਕ ਕਰਦੇ ਹਨ; CopyWell ਉਨ੍ਹਾਂ ਨੂੰ ਛੱਡ ਦਿੰਦਾ ਹੈ ਅਤੇ ਜਾਣੇ-ਪਛਾਣੇ ਪਾਸਵਰਡ ਮੈਨੇਜਰਾਂ ਵਿੱਚ ਕੀਤੀਆਂ ਕਾਪੀਆਂ ਕਦੇ ਰਿਕਾਰਡ ਨਹੀਂ ਕਰਦਾ। ਜਿਨ੍ਹਾਂ ਆਈਟਮਾਂ ਨੂੰ ਤੁਸੀਂ ਖੁਦ ਸੰਵੇਦਨਸ਼ੀਲ ਮਾਰਕ ਕਰਦੇ ਹੋ, ਉਹ ਤੁਹਾਡੀ ਲੌਗ-ਇਨ ਕੀਚੇਨ ਵਿੱਚ ਰੱਖੀ ਕੁੰਜੀ ਨਾਲ ਇਨਕ੍ਰਿਪਟ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ।
pl: Menedżery haseł oznaczają kopiowane dane standardową flagą org.nspasteboard.ConcealedType; CopyWell je pomija i nigdy nie zapisuje tego, co skopiowano w znanych menedżerach haseł. To, co sam oznaczysz jako poufne, jest szyfrowane kluczem przechowywanym w pęku kluczy logowania.
pt_br: Os gerenciadores de senhas marcam suas cópias com o indicador padrão org.nspasteboard.ConcealedType; o CopyWell as ignora e nunca registra o que foi copiado em gerenciadores conhecidos. O que você mesmo marca como sensível é criptografado com uma chave guardada no seu conjunto de chaves de início de sessão.
pt_pt: Os gestores de palavras-passe marcam o que copiam com o indicador padrão org.nspasteboard.ConcealedType; o CopyWell ignora-os e nunca guarda o que é copiado em gestores conhecidos. O que marcar você mesmo como sensível é encriptado com uma chave guardada no seu porta-chaves de início de sessão.
ro: Managerele de parole marchează ce copiază cu indicatorul standard org.nspasteboard.ConcealedType; CopyWell le ignoră și nu salvează niciodată ce a fost copiat în manageri de parole cunoscuți. Elementele pe care le marcați dvs. ca sensibile sunt criptate cu o cheie păstrată în brelocul de autentificare.
ru: Менеджеры паролей помечают скопированное стандартным флагом org.nspasteboard.ConcealedType; CopyWell пропускает такие записи и никогда не сохраняет то, что скопировано в известных менеджерах паролей. То, что вы сами пометили как конфиденциальное, шифруется ключом из вашей связки ключей входа.
sk: Správcovia hesiel označujú skopírovaný obsah štandardným príznakom org.nspasteboard.ConcealedType; CopyWell ich preskakuje a nikdy neukladá to, čo bolo skopírované v známych správcoch hesiel. Položky, ktoré sami označíte ako citlivé, sa šifrujú kľúčom uloženým vo vašom prihlasovacom zväzku kľúčov.
sl: Upravitelji gesel svoje kopije označijo s standardno oznako org.nspasteboard.ConcealedType; CopyWell jih preskoči in nikoli ne beleži kopij iz znanih upraviteljev gesel. Vnosi, ki jih sami označite kot občutljive, so šifrirani s ključem, shranjenim v vašem obesku za ključe za prijavo.
sv: Lösenordshanterare märker det som kopieras med standardflaggan org.nspasteboard.ConcealedType. CopyWell hoppar över dem och sparar aldrig det som kopieras i kända lösenordshanterare. Det du själv märker som känsligt krypteras med en nyckel i din inloggningsnyckelring.
ta: கடவுச்சொல் நிர்வாகிகள் தங்கள் நகல்களை நிலையான org.nspasteboard.ConcealedType கொடியுடன் குறிக்கின்றன; CopyWell அவற்றைத் தவிர்க்கிறது, அறியப்பட்ட கடவுச்சொல் நிர்வாகிகளில் செய்யப்படும் நகல்களை ஒருபோதும் பதிவு செய்வதில்லை. நீங்களே உணர்திறன் மிக்கவை எனக் குறிக்கும் உருப்படிகள், உங்கள் உள்நுழைவு கீசெயினில் வைக்கப்பட்டுள்ள ஒரு விசையால் மறையாக்கப்படும்.
te: పాస్‌వర్డ్ మేనేజర్‌లు తమ కాపీలను ప్రామాణిక org.nspasteboard.ConcealedType ఫ్లాగ్‌తో గుర్తిస్తాయి; CopyWell వాటిని దాటవేస్తుంది, తెలిసిన పాస్‌వర్డ్ మేనేజర్‌లలో చేసిన కాపీలను ఎప్పుడూ రికార్డ్ చేయదు. మీరే సున్నితమైనవిగా గుర్తించిన ఐటెమ్‌లు మీ లాగిన్ కీచెయిన్‌లో ఉంచిన కీతో ఎన్‌క్రిప్ట్ చేయబడతాయి.
th: โปรแกรมจัดการรหัสผ่านจะติดธงมาตรฐาน org.nspasteboard.ConcealedType ให้กับสิ่งที่คัดลอก CopyWell จะข้ามรายการเหล่านั้นและไม่เคยบันทึกสิ่งที่คัดลอกในโปรแกรมจัดการรหัสผ่านที่รู้จัก ส่วนรายการที่คุณทำเครื่องหมายว่าละเอียดอ่อนเองจะถูกเข้ารหัสด้วยกุญแจที่เก็บไว้ในพวงกุญแจเข้าสู่ระบบของคุณ
tr: Parola yöneticileri kopyalarını standart org.nspasteboard.ConcealedType işaretiyle etiketler; CopyWell bunları atlar ve bilinen parola yöneticilerinde yapılan kopyalamaları asla kaydetmez. Kendiniz hassas olarak işaretlediğiniz öğeler, oturum açma anahtar zincirinizde saklanan bir anahtarla şifrelenir.
uk: Менеджери паролів позначають скопійоване стандартним прапорцем org.nspasteboard.ConcealedType; CopyWell пропускає такі записи й ніколи не зберігає те, що скопійовано у відомих менеджерах паролів. Те, що ви самі позначили як конфіденційне, шифрується ключем із вашої зв’язки ключів входу.
ur: پاس ورڈ مینیجرز اپنی کاپیوں کو معیاری org.nspasteboard.ConcealedType فلیگ سے نشان زد کرتے ہیں؛ CopyWell انہیں چھوڑ دیتا ہے اور معروف پاس ورڈ مینیجرز میں کی گئی کاپیاں کبھی ریکارڈ نہیں کرتا۔ جن آئٹمز کو آپ خود حساس نشان زد کرتے ہیں وہ آپ کی لاگ ان کی چین میں رکھی گئی کلید سے انکرپٹ کیے جاتے ہیں۔
vi: Trình quản lý mật khẩu đánh dấu nội dung sao chép bằng cờ chuẩn org.nspasteboard.ConcealedType; CopyWell bỏ qua chúng và không bao giờ lưu những gì được sao chép trong các trình quản lý mật khẩu đã biết. Những mục bạn tự đánh dấu là nhạy cảm sẽ được mã hoá bằng khoá giữ trong chuỗi khoá đăng nhập của bạn.
zh_hans: 密码管理器会为拷贝内容加上标准的 org.nspasteboard.ConcealedType 标记；CopyWell 会跳过它们，也绝不记录在已知密码管理器中拷贝的内容。你自己标为敏感的条目，会用保存在登录钥匙串里的密钥加密。
zh_hant: 密碼管理程式會為拷貝內容加上標準的 org.nspasteboard.ConcealedType 標記；CopyWell 會略過它們，也絕不記錄在已知密碼管理程式中拷貝的內容。你自己標為敏感的項目，會用儲存在登入鑰匙圈裡的密鑰加密。

source: Paste
ar: لصق
bn: পেস্ট করুন
ca: Enganxa
cs: Vložit
da: Indsæt
de: Einfügen
el: Επικόλληση
es: Pegar
fi: Liitä
fr: Coller
gu: પેસ્ટ કરો
he: הדבקה
hi: पेस्ट करें
hr: Zalijepi
hu: Beillesztés
id: Tempel
it: Incolla
ja: ペースト
kn: ಅಂಟಿಸಿ
ko: 붙여넣기
ml: ഒട്ടിക്കുക
mr: पेस्ट करा
ms: Tampal
nb: Lim inn
nl: Plak
or: ପେଷ୍ଟ କରନ୍ତୁ
pa: ਪੇਸਟ ਕਰੋ
pl: Wklej
pt_br: Colar
pt_pt: Colar
ro: Lipește
ru: Вставить
sk: Vložiť
sl: Prilepi
sv: Klistra in
ta: ஒட்டு
te: పేస్ట్ చేయి
th: วาง
tr: Yapıştır
uk: Вставити
ur: پیسٹ کریں
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: Paste Stack
ar: رصة اللصق
bn: পেস্ট স্ট্যাক
ca: Pila d’enganxar
cs: Zásobník vkládání
da: Indsætningsstak
de: Einfügestapel
el: Στοίβα επικόλλησης
es: Pila de pegado
fi: Liitäpino
fr: Pile de collage
gu: પેસ્ટ સ્ટૅક
he: ערימת הדבקה
hi: पेस्ट स्टैक
hr: Hrpa lijepljenja
hu: Beillesztési sor
id: Tumpukan tempel
it: Pila di incollaggio
ja: ペーストスタック
kn: ಪೇಸ್ಟ್ ಸ್ಟ್ಯಾಕ್
ko: 붙여넣기 스택
ml: പേസ്റ്റ് സ്റ്റാക്ക്
mr: पेस्ट स्टॅक
ms: Timbunan tampal
nb: Limstabel
nl: Plakstapel
or: ପେଷ୍ଟ ଷ୍ଟାକ୍
pa: ਪੇਸਟ ਸਟੈਕ
pl: Stos wklejania
pt_br: Pilha de colagem
pt_pt: Pilha de colagem
ro: Teanc de lipire
ru: Стопка вставки
sk: Zásobník vkladania
sl: Sklad za lepljenje
sv: Klistra in-stack
ta: ஒட்டு அடுக்கு
te: పేస్ట్ స్టాక్
th: กองวาง
tr: Yapıştırma yığını
uk: Стос вставляння
ur: پیسٹ اسٹیک
vi: Ngăn dán
zh_hans: 粘贴栈
zh_hant: 貼上堆疊

source: Paste Stack is empty
ar: رصة اللصق فارغة
bn: পেস্ট স্ট্যাক খালি
ca: La pila d’enganxar és buida
cs: Zásobník vkládání je prázdný
da: Indsætningsstakken er tom
de: Der Einfügestapel ist leer
el: Η στοίβα επικόλλησης είναι άδεια
es: La pila de pegado está vacía
fi: Liitäpino on tyhjä
fr: La pile de collage est vide
gu: પેસ્ટ સ્ટૅક ખાલી છે
he: ערימת ההדבקה ריקה
hi: पेस्ट स्टैक ख़ाली है
hr: Hrpa lijepljenja je prazna
hu: A beillesztési sor üres
id: Tumpukan tempel kosong
it: La pila di incollaggio è vuota
ja: ペーストスタックは空です
kn: ಪೇಸ್ಟ್ ಸ್ಟ್ಯಾಕ್ ಖಾಲಿಯಾಗಿದೆ
ko: 붙여넣기 스택이 비어 있습니다
ml: പേസ്റ്റ് സ്റ്റാക്ക് ശൂന്യമാണ്
mr: पेस्ट स्टॅक रिकामा आहे
ms: Timbunan tampal kosong
nb: Limstabelen er tom
nl: De plakstapel is leeg
or: ପେଷ୍ଟ ଷ୍ଟାକ୍ ଖାଲି ଅଛି
pa: ਪੇਸਟ ਸਟੈਕ ਖਾਲੀ ਹੈ
pl: Stos wklejania jest pusty
pt_br: A pilha de colagem está vazia
pt_pt: A pilha de colagem está vazia
ro: Teancul de lipire este gol
ru: Стопка вставки пуста
sk: Zásobník vkladania je prázdny
sl: Sklad za lepljenje je prazen
sv: Klistra in-stacken är tom
ta: ஒட்டு அடுக்கு காலியாக உள்ளது
te: పేస్ట్ స్టాక్ ఖాళీగా ఉంది
th: กองวางว่างเปล่า
tr: Yapıştırma yığını boş
uk: Стос вставляння порожній
ur: پیسٹ اسٹیک خالی ہے
vi: Ngăn dán đang trống
zh_hans: 粘贴栈是空的
zh_hant: 貼上堆疊是空的

source: Paste as Plain Text
ar: لصق كنص عادي
bn: প্লেইন টেক্সট হিসেবে পেস্ট করুন
ca: Enganxa com a text net
cs: Vložit jako prostý text
da: Indsæt som almindelig tekst
de: Als reinen Text einfügen
el: Επικόλληση ως απλό κείμενο
es: Pegar como texto sin formato
fi: Liitä pelkkänä tekstinä
fr: Coller en texte brut
gu: સાદા ટેક્સ્ટ તરીકે પેસ્ટ કરો
he: הדבקה כטקסט רגיל
hi: सादे पाठ के रूप में पेस्ट करें
hr: Zalijepi kao obični tekst
hu: Beillesztés egyszerű szövegként
id: Tempel sebagai teks biasa
it: Incolla come testo semplice
ja: プレーンテキストとしてペースト
kn: ಸಾದಾ ಪಠ್ಯವಾಗಿ ಅಂಟಿಸಿ
ko: 일반 텍스트로 붙여넣기
ml: പ്ലെയിൻ ടെക്സ്റ്റായി ഒട്ടിക്കുക
mr: साधा मजकूर म्हणून पेस्ट करा
ms: Tampal sebagai teks biasa
nb: Lim inn som ren tekst
nl: Plak als platte tekst
or: ସାଧା ଟେକ୍ସଟ୍ ଭାବେ ପେଷ୍ଟ କରନ୍ତୁ
pa: ਸਾਦੇ ਟੈਕਸਟ ਵਜੋਂ ਪੇਸਟ ਕਰੋ
pl: Wklej jako zwykły tekst
pt_br: Colar como texto simples
pt_pt: Colar como texto simples
ro: Lipește ca text simplu
ru: Вставить как обычный текст
sk: Vložiť ako obyčajný text
sl: Prilepi kot navadno besedilo
sv: Klistra in som vanlig text
ta: எளிய உரையாக ஒட்டு
te: ప్లెయిన్ టెక్స్ట్‌గా పేస్ట్ చేయి
th: วางเป็นข้อความธรรมดา
tr: Düz metin olarak yapıştır
uk: Вставити як звичайний текст
ur: سادہ متن کے طور پر پیسٹ کریں
vi: Dán dưới dạng văn bản thuần
zh_hans: 以纯文本粘贴
zh_hant: 以純文字貼上

source: Pasted all time
ar: إجمالي ما لُصق
bn: মোট পেস্ট
ca: Enganxats en total
cs: Vloženo celkem
da: Indsat i alt
de: Insgesamt eingefügt
el: Συνολικές επικολλήσεις
es: Pegados en total
fi: Liitetty yhteensä
fr: Collés au total
gu: કુલ પેસ્ટ
he: סך הכול הודבקו
hi: कुल पेस्ट
hr: Ukupno zalijepljeno
hu: Összes beillesztés
id: Total ditempel
it: Incollati in totale
ja: ペーストした総数
kn: ಇಲ್ಲಿಯವರೆಗೆ ಅಂಟಿಸಿದ್ದು
ko: 전체 붙여넣기 횟수
ml: ഇതുവരെ ഒട്ടിച്ചത്
mr: एकूण पेस्ट
ms: Jumlah ditampal
nb: Limt inn totalt
nl: Totaal geplakt
or: ମୋଟ ପେଷ୍ଟ
pa: ਹੁਣ ਤੱਕ ਪੇਸਟ ਕੀਤੇ
pl: Wklejono łącznie
pt_br: Colados no total
pt_pt: Colados no total
ro: Lipite în total
ru: Вставлено всего
sk: Vložené spolu
sl: Prilepljeno skupaj
sv: Inklistrat totalt
ta: இதுவரை ஒட்டியவை
te: ఇప్పటివరకు పేస్ట్ చేసినవి
th: วางทั้งหมด
tr: Toplam yapıştırma
uk: Вставлено загалом
ur: اب تک کے پیسٹ
vi: Tổng số lần dán
zh_hans: 累计粘贴
zh_hant: 累計貼上

source: Pause
ar: إيقاف مؤقت
bn: বিরতি
ca: Atura temporalment
cs: Pozastavit
da: Sæt på pause
de: Pausieren
el: Παύση
es: Pausar
fi: Keskeytä
fr: Suspendre
gu: થોભાવો
he: השהיה
hi: रोकें
hr: Pauziraj
hu: Szünet
id: Jeda
it: Metti in pausa
ja: 一時停止
kn: ವಿರಾಮ
ko: 일시 정지
ml: താൽക്കാലികമായി നിർത്തുക
mr: थांबवा
ms: Jeda
nb: Sett på pause
nl: Pauzeer
or: ବିରତ କରନ୍ତୁ
pa: ਵਿਰਾਮ
pl: Wstrzymaj
pt_br: Pausar
pt_pt: Pausar
ro: Pauză
ru: Приостановить
sk: Pozastaviť
sl: Premor
sv: Pausa
ta: இடைநிறுத்து
te: పాజ్ చేయి
th: หยุดชั่วคราว
tr: Duraklat
uk: Призупинити
ur: روکیں
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: Pause / Resume Recording
ar: إيقاف الحفظ مؤقتًا أو استئنافه
bn: রেকর্ডিং বিরতি / আবার শুরু
ca: Atura o reprèn el desament
cs: Pozastavit nebo obnovit ukládání
da: Sæt på pause, eller genoptag
de: Aufzeichnung pausieren/fortsetzen
el: Παύση ή συνέχιση της καταγραφής
es: Pausar o reanudar el registro
fi: Keskeytä tai jatka tallennusta
fr: Suspendre / reprendre l’enregistrement
gu: રેકોર્ડિંગ થોભાવો / ફરી શરૂ કરો
he: השהיית השמירה או חידושה
hi: सहेजना रोकें या फिर शुरू करें
hr: Pauziraj ili nastavi spremanje
hu: Mentés szüneteltetése vagy folytatása
id: Jeda atau lanjutkan penyimpanan
it: Metti in pausa o riprendi la registrazione
ja: 記録を一時停止／再開
kn: ದಾಖಲಿಸುವುದನ್ನು ವಿರಾಮಗೊಳಿಸಿ / ಪುನರಾರಂಭಿಸಿ
ko: 기록 일시 정지 / 재개
ml: രേഖപ്പെടുത്തൽ താൽക്കാലികമായി നിർത്തുക / പുനരാരംഭിക്കുക
mr: नोंद ठेवणे थांबवा / पुन्हा सुरू करा
ms: Jeda atau sambung semula penyimpanan
nb: Sett på pause eller fortsett lagringen
nl: Pauzeer of hervat het bewaren
or: ସଂରକ୍ଷଣ ବିରତ / ପୁଣି ଆରମ୍ଭ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਰੋਕੋ / ਮੁੜ ਸ਼ੁਰੂ ਕਰੋ
pl: Wstrzymaj lub wznów zapisywanie
pt_br: Pausar ou retomar o registro
pt_pt: Pausar ou retomar o registo
ro: Întrerupe sau reia salvarea
ru: Приостановить или продолжить запись
sk: Pozastaviť alebo obnoviť ukladanie
sl: Začasno ustavi / nadaljuj beleženje
sv: Pausa eller återuppta sparandet
ta: பதிவை இடைநிறுத்து / தொடர்
te: రికార్డింగ్‌ను పాజ్ / రెజ్యూమ్ చేయి
th: หยุดหรือทำการบันทึกต่อ
tr: Kaydı duraklat / sürdür
uk: Призупинити або продовжити запис
ur: ریکارڈنگ روکیں / دوبارہ شروع کریں
vi: Tạm dừng hoặc tiếp tục ghi
zh_hans: 暂停／继续记录
zh_hant: 暫停／繼續記錄

source: Pause Recording
ar: إيقاف الحفظ مؤقتًا
bn: রেকর্ডিং বিরতি দিন
ca: Atura el desament
cs: Pozastavit ukládání
da: Sæt registreringen på pause
de: Aufzeichnung pausieren
el: Παύση καταγραφής
es: Pausar el registro
fi: Keskeytä tallennus
fr: Suspendre l’enregistrement
gu: રેકોર્ડિંગ થોભાવો
he: השהיית השמירה
hi: सहेजना रोकें
hr: Pauziraj spremanje
hu: Mentés szüneteltetése
id: Jeda penyimpanan
it: Metti in pausa la registrazione
ja: 記録を一時停止
kn: ದಾಖಲಿಸುವುದನ್ನು ವಿರಾಮಗೊಳಿಸಿ
ko: 기록 일시 정지
ml: രേഖപ്പെടുത്തൽ താൽക്കാലികമായി നിർത്തുക
mr: नोंद ठेवणे थांबवा
ms: Jeda penyimpanan
nb: Sett lagringen på pause
nl: Pauzeer het bewaren
or: ସଂରକ୍ଷଣ ବିରତ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਰੋਕੋ
pl: Wstrzymaj zapisywanie
pt_br: Pausar o registro
pt_pt: Pausar o registo
ro: Întrerupe salvarea
ru: Приостановить запись
sk: Pozastaviť ukladanie
sl: Začasno ustavi beleženje
sv: Pausa sparandet
ta: பதிவை இடைநிறுத்து
te: రికార్డింగ్‌ను పాజ్ చేయి
th: หยุดการบันทึกชั่วคราว
tr: Kaydı duraklat
uk: Призупинити запис
ur: ریکارڈنگ روکیں
vi: Tạm dừng ghi
zh_hans: 暂停记录
zh_hant: 暫停記錄

source: Pause recording
ar: إيقاف الحفظ مؤقتًا
bn: রেকর্ডিং বিরতি দিন
ca: Atura el desament
cs: Pozastavit ukládání
da: Sæt registreringen på pause
de: Aufzeichnung pausieren
el: Παύση καταγραφής
es: Pausar el registro
fi: Keskeytä tallennus
fr: Suspendre l’enregistrement
gu: રેકોર્ડિંગ થોભાવો
he: השהיית השמירה
hi: सहेजना रोकें
hr: Pauziraj spremanje
hu: Mentés szüneteltetése
id: Jeda penyimpanan
it: Metti in pausa la registrazione
ja: 記録を一時停止
kn: ದಾಖಲಿಸುವುದನ್ನು ವಿರಾಮಗೊಳಿಸಿ
ko: 기록 일시 정지
ml: രേഖപ്പെടുത്തൽ താൽക്കാലികമായി നിർത്തുക
mr: नोंद ठेवणे थांबवा
ms: Jeda penyimpanan
nb: Sett lagringen på pause
nl: Pauzeer het bewaren
or: ସଂରକ୍ଷଣ ବିରତ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਰੋਕੋ
pl: Wstrzymaj zapisywanie
pt_br: Pausar o registro
pt_pt: Pausar o registo
ro: Întrerupe salvarea
ru: Приостановить запись
sk: Pozastaviť ukladanie
sl: Začasno ustavi beleženje
sv: Pausa sparandet
ta: பதிவை இடைநிறுத்து
te: రికార్డింగ్‌ను పాజ్ చేయి
th: หยุดการบันทึกชั่วคราว
tr: Kaydı duraklat
uk: Призупинити запис
ur: ریکارڈنگ روکیں
vi: Tạm dừng ghi
zh_hans: 暂停记录
zh_hant: 暫停記錄

source: Pen
ar: قلم
bn: পেন
ca: Llapis
cs: Pero
de: Stift
el: Πένα
es: Lápiz
fi: Kynä
fr: Stylo
gu: પેન
he: עט
hi: पेन
hr: Olovka
hu: Toll
id: Pena
it: Penna
ja: ペン
kn: ಪೆನ್
ko: 펜
ml: പേന
mr: पेन
nb: Penn
or: ପେନ୍
pa: ਪੈੱਨ
pl: Pióro
pt_br: Caneta
pt_pt: Caneta
ro: Stilou
ru: Перо
sk: Pero
sl: Pero
sv: Penna
ta: பேனா
te: పెన్
th: ปากกา
tr: Kalem
uk: Перо
ur: قلم
vi: Bút
zh_hans: 画笔
zh_hant: 筆

source: Phone
ar: هاتف
bn: ফোন
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
fi: Puhelin
fr: Téléphone
gu: ફોન
he: טלפון
hi: फ़ोन
hr: Telefon
hu: Telefon
id: Telepon
it: Telefono
ja: 電話番号
kn: ಫೋನ್
ko: 전화번호
ml: ഫോൺ
mr: फोन
ms: Telefon
nb: Telefon
nl: Telefoon
or: ଫୋନ୍
pa: ਫ਼ੋਨ
pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro: Telefon
ru: Телефон
sk: Telefón
sl: Telefon
sv: Telefon
ta: தொலைபேசி
te: ఫోన్
th: โทรศัพท์
tr: Telefon
uk: Телефон
ur: فون
vi: Điện thoại
zh_hans: 电话
zh_hant: 電話
